<template>
  <div>
    <pre v-for="item in contentList">
      <code v-html="item.viewpoint" />
    </pre>
  </div>
</template>

<script lang="ts" setup>
const contentList = reactive([
  {
    headImg: 'ren_jdt',
    name: '出轨财经—进度条',
    title: '出轨财经“创始人”',
    isOpen: false,
    viewpoint:
      '<div>本次加息为25个基点，鲍威尔的注意力集中在处理通胀，新闻发布会可能是偏鹰派，可能会造成股市和大宗商品的下跌。闹腾了2周的俄罗斯和乌克兰战争，让大宗商品暴涨了一把，金银也因此受益，本周美联储利率决议前，市场即将切换主线。加息落地之后，对全球股市会产生短期利好。<br />全年加息次数也会在本周之后继续上升，每落地一次加息，全球市场的压力就减轻一分，等待6月份加息之后，全球股市可能走出短期底部，耐心等待。</div>',
    viewpoint2:
      '<div>本次加息为25个基点，鲍威尔的注意力集中在处理通胀，新闻发布会可能是偏鹰派，可能会造成股市和大宗商品的下跌。闹腾了2周的俄罗斯和乌克兰战争，让...</div>'
  },
  {
    headImg: 'ren_zxxq',
    name: '正熙小强',
    title: '全国期货实盘大赛贵金属组第一名',
    isOpen: false,
    viewpoint:
      '<div>3.17美联储将公布议息结果，预测美联储将加息25个基点，到0.25-0.5%，这点几乎是确定的，重点的是美联储议息会议的声明和鲍威尔的新闻发布会。<br />如果美联储认为通胀高企，有必要快速缩减资产负债表或者年内将加息超过5次，将进一步利空金银；如果美联储认为俄乌局势将有可能令加息放缓，加息次数不及预期，那么将利多金银。一切取决于未来美联储对通胀的态度和国际形势的判断。我倾向于鲍威尔还是维持比较鸽派的预期，俄乌冲突给了鲍威尔一个不那么快紧缩的借口和理由，加息次数不如之前的7次那么多，缩表规模和时间点也会含糊其词。</div>',
    viewpoint2:
      '<div>3.17美联储将公布议息结果，预测美联储将加息25个基点，到0.25-0.5%，这点几乎是确定的，重点的是美联储议息会议的声明和鲍威尔的新闻发布会。...</div>'
  },
  {
    headImg: 'ren_yyxf',
    name: '拥有幸福的',
    title: '精选牛圈圈主',
    isOpen: false,
    viewpoint:
      '<div>上周黄金已经跌破1940的重要支撑。目前黄金徘徊在1900附近，下方最近的支撑在1880这里，而重要支撑在1840-1850这个区域，同时白银的下跌幅度更为剧烈。关于这点，幸福军团在一个月前的分析中就已经明确指出，越是临近美联储的议息会议，金银下跌的概率就会越大。这其中的主要原因还是源自于美联储政策上的一种欺诈行为，从去年的鲍威尔一直不承认通胀失控开始，美联储就一直都在试图通过表面安抚市场，实际快速收紧流动性的方式，为挽救自己的信誉而争取时间和空间。美联储需要快速的收回所有已经释放和投放到市场上的工具。以便于应对接下来大概率可能会出现的危机或衰退。<br />本月美国公布CPI爆表，而CPI数据前，我们就开始了布局多单，预计会出现爆表的情况，最新的CPI数据出来以后，市场基本面和情绪面肯定大概率要走个通胀预期，这是利多金银的。但随后市场就会因为CPI的爆表，肯定会引发市场和美联储内部的争论，很可能造成美联储更加鹰派的言论和市场预期，甚至是美联储更激进的行动。因此金银临近美联储议息会议承压的概率就会非常大了。我们又再次止盈多单后，在5300附近再次进场空单，目前幸福军团已经全部止盈离场。准备第五轮趋势单。美联储今年的政策只会伴随着时间的推移，日趋收紧。我们之前分析了布拉德的讲话，幸福老师认为布拉德在CPI之后的讲话是真实可信的，也代表了真实的美联储态度。现在市场已经完全接受和确认了以后每次美联储加息至少是50个基点，但市场现在恐慌的是，在接下去的6、7、9月份的议息会议，我们很有可能看到加息75个基点甚至100个基点的出现。因为之前的牛帖我们也说过，美联储这样鹰派激进的加息，在上世纪80年代美国大滞胀的时代是出现过的。<br />另外我们必须注意到，在5月份美联储的缩表规模和速度也将是史无前例的，之前在2017年-2019年美联储进行的缩表是每个月600-900亿，一共才缩债7000亿美元，而这一次，就目前美联储透露的信息来看，缩表的规模至少在900亿以上，而且计划是1年缩债1万亿。这个规模和速度实在太快了，其威力甚至都要大于加息的威力。<br />因此幸福老师比较担心的就是5月份的议息会议上，会不会美联储因为本月的CPI数据爆表而变得极端鹰派，直接弄出来一个加息50个基点以上，缩表1000亿以上这种情况。因此我们幸福军团目前的操作也是极为谨慎的，虽然我们近期连续盈利，但也强调了仓位控制及右侧交易的策略，因为本次美联储议息会议是在五一假期期间，所以我们军团也会在美联储所有预期和言论落地后，再根据市场情况进行稳健操作，任何所谓博取的操作，我们都应该在目前的市场环境中规避。</div>',
    viewpoint2:
      '<div>上周黄金已经跌破1940的重要支撑。目前黄金徘徊在1900附近，下方最近的支撑在1880这里，而重要支撑在1840-1850这个区域，同时白银的下跌幅度更为剧烈...</div>'
  },
  {
    headImg: 'ren_ascl',
    name: '傲世苍狼',
    title: '精选牛圈圈主',
    isOpen: false,
    viewpoint:
      '<div>1， 美联储会议，市场已经预期很久了，加息50点，这是世人皆知的事，所以对金银的影响可能也将有限。<br />2，美指，接近边界线阻力了，所以美联储会议存在“买消息卖事实”的可能，这一点还需谨慎。<br />3，中期来看，金银随着俄乌局势的“麻木”，影响力可能会逐步下降，通胀最终也会解决，所以中期金银存在大幅下跌的可能<br />4，短期来看，M头（雏形）颈项在1890附近、三角形起点在1880附近。这两个都可能形成反弹，而反弹的高度是多少呢？多空转化线在1950附近，边界线在1970附近（1970缺口）。所以短期金银存在先大幅反弹，之后再大幅下跌的可能。</div>',
    viewpoint2:
      '<div>1， 美联储会议，市场已经预期很久了，加息50点，这是世人皆知的事，所以对金银的影响可能也将有限。<br />2，美指，接近边界线阻力了，所以...</div>'
  }
])
</script>

<style lang="scss" scoped></style>
